{
    "quotes": [
        {
            "text": "The way get started is to quit talking and begin doing.",
            "author": "Walt Disney"
        },
        {
            "text": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
            "author": "Winston Churchill"
        },
        {
            "text": "Don’t let yesterday take up too much of today.",
            "author": "Will Rogers"
        },
        {
            "text": "You learn more from failure than from success. Don’t let it stop you. Failure builds character",
            "author": "Unknown"
        },
        {
            "text": "People who are crazy enough to think they can change the world, are the ones who do.",
            "author": "Rob Siltanen"
        },
        {
            "text": "Knowing is not enough; we must apply. Wishing is not enough; we must do.",
            "author": "Johann Wolfgang Von Goethe"
        },
        {
            "text": "The only limit to our realization of tomorrow will be our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "text": "Failure is simply the opportunity to begin again, this time more intelligently",
            "author": "Henry Ford"
        },
        {
            "text": "The future belongs to the competent. Get good, get better, be the best!",
            "author": "Brian Tracy"
        },
        {
            "text": "A room without books is like a body without a soul.",
            "author": "Marcus Tullius Cicero"
        },
        {
            "text": "You don’t have to be great to start, but you have to start to be great.",
            "author": "Zig Ziglar"
        },
        {
            "text": "There are no limits to what you can accomplish, except the limits you place on your own thinking.",
            "author": "Brian Tracy"
        },
        {
            "text": "Everything is theoretically impossible, until it is done.",
            "author": "Robert A. Heinlein "
        },
        {
            "text": "What you learn from a life in science is the vastness of our ignorance.",
            "author": "David Eagleman"
        },
        {
            "text": "Our virtues and our failures are inseparable, like force and matter. When they separate, man is no more.",
            "author": "Nikola Tesla"
        },
        {
            "text": "Impossible only means that you haven’t found the solution yet.",
            "author": "Unknown"
        },
        {
            "text": "Every brilliant experiment, like every great work of art, starts with an act of imagination.",
            "author": "Jonah Lehrer"
        },
        {
            "text": "Above all, don't fear difficult moments. The best comes from them.",
            "author": "Rita Levi-Montalcini"
        },
        {
            "text": "We cannot solve problems with the same thinking we used to create them.",
            "author": "Albert Einstein"
        },
        {
            "text": "Shall I refuse my dinner because I do not fully understand the process of digestion?",
            "author": "Oliver Heaviside"
        },
        {
            "text": "Each problem that I solved became a rule, which served afterwards to solve other problems.",
            "author": "Rene Descartes"
        },
        {
            "text": "Be the change that you wish to see in the world.",
            "author": "Mahatma Gandhi "
        },
        {
            "text": "The secret of happiness, you see is not found in seeking more, but in developing the capacity to enjoy less.",
            "author": "Socrates"
        },
        {
            "text": "Life is not a problem to be solved but a reality to be experienced.",
            "author": "Soren Kierkegaard"
        }
    ]
}
